{
  "ct":[
    "PASSIVE: Whenever Dortven carches ab ax, the Quran grows one page longer. Upon reaching 1488 pages, Dretfan will spawn clones of himself near all enemy summoners of less than 100IQ, immediately one shotting them while screaming Allah's name. After all summoners respawn, they are quartered in the fountain to be put on display as YouTube, Twitch, Netflix, and cable TV all suddenly switch to the glorious presentation shown in the game. At the end of this effect, all Dortven mains will gain 5% muscle mass and grow 1 inch in height.",
    "Active: Willump  breaks free of active  slowing effects, becomes  ghosted, gains a slightly larger field of view, and conjures a  snowball that he  begins rolling in the direction of the cursor for up to 10 seconds, increasing in power over 5 seconds, while automatically navigating his movement. Its size radius also increases to 75 − 200 (based on charge time) units. He can steer with a slow turn rate that increases over time; changing direction resets the turn rate. The duo is slowed by 50% for the first 1 second, but is  slow-immune and keeps all movement speed buffs at time of cast for the duration of the charge. After a delay, the duo gains  every 0.25 seconds, up to the greater value between 「 Total MS + 85 − 255 (based on level) 」「 Total Uncapped Flat MS + 85 − 255 (based on level) 」 (click to toggle). The bonus movement speed from Biggest Snowball Ever! ignores the movement speed cap. The snowball explodes upon colliding with an enemy  champion,  large pet, medium-large  monster or terrain, dealing magic damage to surrounding enemies, increased by 0% − 400% (based on charge time),  knocking them up for 0.5 − 0.75 (based on charge time) seconds and subsequently  stunning them for 0 − 0.5 (based on charge time) seconds. Minimum Explosion Damage: 36 / 45 / 54 / 63 / 72 (+ 30% AP) Maximum Explosion Damage: 180 / 225 / 270 / 315 / 360 (+ 150% AP) The snowball rolls over enemy  minions and small monsters in its path dealing 33.3% of the damage as magic damage. Minimum Rollover Damage: 11.988 / 14.985 / 17.982 / 20.979 / 23.976 (+ 9.99% AP) Maximum Rollover Damage: 59.94 / 74.925 / 89.91 / 104.895 / 119.88 (+ 49.95% AP) After 10 seconds, or if the duo is  interrupted, they will let loose the snowball, sending it rolling forward for an additional 750 − 1750 (based on charge time) units during which it will not grow any larger and will explode upon colliding with an enemy unit. Biggest Snowball Ever! can be recast after 0.5 seconds.",
    "CLASH\nCLASH\nCLASH\nCLASH\nCLASH",
    "i actually dont know if you ping me and i dont see ur msg unless i want to, so just dont talk tom e thanks",
    "NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO NEKO "],
  "ct2":[
    "Whams would be proud.",
    "+300 Gold!",
    "WHAMing Spree!",
    "+20 LP!",
    "uwu",
    "Unstoppable!",
    "Don't int their lane anymore!",
    "Don't steal their cannon!",
    "Next time, gitgud.",
    "REEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE",
    "also, you are blocked and i actually dont know if you ping me and i dont see ur msg unless i want to, so just dont talk tom e thanks",
    "I'M NOT BROK"]
}
